{
  "SERVICES-PAGE": {
    "LEAD": "Информационные системы для предприятий",
    "businessFormation": {
      "learn": "Наши специалисты подробно изучат все тонкости бизнес-процессов вашего предприятия непосредственно наблюдая за работой ваших сотрудников.",
      "analyze": "Полученная информация будет проанализирована и составлена общая информационная картина.",
      "understand": "Затем, мы выделим основные участки, где возможно повышение эффективности вашей работы при помощи наших технологий.",
      "options": {
        "handheld": "Например, это может означать замену бумажных носителей программой на планшете или смартфоне.",
        "barcode": "Там, где это возможно, вместо ручного ввода предложим использовать сканеры штрих-кодов."
      },
      "integration": "Любая информация, которая будет собрана у нас в электронном виде, затем может быть передана в учетную систему вашего предприятия посредством автоматического модуля интеграции.",
      "benefits": {
        "noHandProcessing": "Таким образом, отпадет необходимость использования ручного труда операторов, которые, принимают голосовую информацию по телефону или на бумажных носителях и вводят ее в компьютер.",
        "lessErrors": "Кроме непосредственной экономии расходов на оплату труда это принесет выгоду в силу того, что исчесзнут ошибки, которые неминуемо допускает человек при обработке данных с бумаги или на слух."
      }
    },
    "mobileApps": {
      "build": "Наша платформа позволяет в считанные дни построить мобильные приложения для IOS и Android специально под заказчика.",
      "customized": "В программах будут отражены те, и только те детали бизнес-процессов, которые нужны именно вашим сотрудникам.",
      "networked": "Для обмена данными, мобильные устройства должны быть подключены к сотовой сети или WiFi.",
      "offlineCapable": "Всю необходимую для работы информцию программа сохранит в памяти устройства и будет работать даже если сеть передачи данных какое-то время будет недоступна.",
      "backgroundSyncing": "Как только доступ к сети восстановится, обмен данными запустится автоматически: введенные пользователем данные будут переданы на сервер, затем будут получены и сохранены свежие данные из учетной системы.",
      "supportBarcodeScanners": "К мобильному устройству с нашей программой могут быть подключены беспроводные сканеры штрих-кодов, что позволяет использовать их на складах и в производственных процессах.",
      "voiceControl": "При использовании беспроводных наушников устройство может передавать голосовые команды пользователю.",
      "voiceControlBenefits": "Это может позволить освободить руки сотрудника для выполнения координированной физической работы без необходимости взаимодействия с экраном устройства, которое может в это время находиться в кармане."
    },
    "webApps": {
      "withModernBrowser": "Наши прихожения для настольных компьютеров работают через интернет в любом современном браузере.",
      "takeAnyDevice": "Сев за любой компьютер или взяв в руки планшет или смартфон,",
      "withoutInstallation": "вы сразу можете начать работу без необходимости скачивать и устанавливать приложение.",
      "needAuthOnlyOnce": "Для первого входа в Систему на отдельном устройстве потребуется авторизация.",
      "weUseNoPasswords": "Мы не используем имена и пароли для авторизации пользователей - их легко забыть или подсмотреть.",
      "authWithMobile": "Вместо этого Системы высылает пользователю СМС-код на персональный мобильный телефон.",
      "willAutoRefresh": "При налчии обновления программа сразу выдаст пользователю уведомление о доступности новой версии и предложит перети в неё.",
      "alwaysActual": "Таким образом, в считанные секунды все ваши пользовали смогут работать с актуальной версией приложения",
      "withoutITEffort": "без дополнительных действий ИТ-персонала, который обслуживает рабочие станции."
    },
    "infrastructure": {
      "amazonHosting": "Наши серверные системы работают в облаке Amazon Web Services - самом надежном электронном сервисе мирового уровня.",
      "fullyManaged": "Мы полностью обеспечиваем заказчику эксплуатацию всех облачных ресурсов",
      "customerDoesNotPay": ", что означает нулевые затраты на построение и последующий мониторинг высокодоступной серверной инфраструктуры."
    },
    "support": {
      "inCaseOfAnyIssues": "В ходе работы с нашими системами, вашим рядовым сотрудникам, руководству и ИТ-специалистам может потребоваться оперативная помощь.",
      "byAnyContactMethod": "Мы готовы круглосуточно принимать телефонные звонки, электронную почту и вызовы через прочие каналы связи",
      "weWillHelp": "для того, чтобы в нужный момент ответить на вопросы, решить возникшие проблемы и устранить ошибки."
    }
  }
}
